
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV anamorfno"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV anamorfno";

/* Class = "NSMenuItem"; title = "Kvadrat"; ObjectID = "8"; */
"8.title" = "Kvadrat";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Skočni prozor formata piksela"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Skočni prozor formata piksela";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV anamorfno"; ObjectID = "13"; */
"13.title" = "PAL D1/DV anamorfno";

/* Class = "NSMenuItem"; title = "Anamorfno 2:1"; ObjectID = "14"; */
"14.title" = "Anamorfno 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 anamorfno"; ObjectID = "16"; */
"16.title" = "D4/D16 anamorfno";

/* Class = "NSMenuItem"; title = "Iz datoteke"; ObjectID = "18"; */
"18.title" = "Iz datoteke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Polje teksta formata piksela"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Polje teksta formata piksela";

/* Class = "NSMenuItem"; title = "Prilagodi"; ObjectID = "20"; */
"20.title" = "Prilagodi";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-10,023.00"; ObjectID = "100019"; */
"100019.title" = "-10,023.00";
